Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Pull the album, track, and pressing fields from the newly-identified source? Edits you've made are overwritten.
ar: هل تريد سحب حقول الألبوم والمقطوعة والطبعة من المصدر المحدَّد حديثًا؟ ستُستبدل التعديلات التي أجريتها.
bg: Да се извлекат полетата за албум, песни и издание от новоидентифицирания източник? Направените от вас редакции ще бъдат презаписани.
bn: নতুন শনাক্ত করা উৎস থেকে অ্যালবাম, ট্র্যাক ও প্রেসিং ক্ষেত্রগুলো আনবেন? আপনার করা সম্পাদনা মুছে যাবে।
cs: Načíst pole alba, skladby a lisu z nově identifikovaného zdroje? Vaše úpravy budou přepsány.
de: Album-, Titel- und Pressungsfelder aus der neu identifizierten Quelle übernehmen? Deine Änderungen werden überschrieben.
es: ¿Traer los campos del álbum, la pista y el prensaje desde la fuente recién identificada? Se sobrescribirán los cambios que hayas hecho.
fr: Récupérer les champs de l'album, des pistes et du pressage depuis la nouvelle source identifiée ? Vos modifications seront écrasées.
gu: નવા ઓળખાયેલા સ્રોતમાંથી આલ્બમ, ટ્રૅક અને પ્રેસિંગ ક્ષેત્રો ખેંચવા? તમે કરેલા ફેરફારો પર લખાઈ જશે.
he: למשוך את שדות האלבום, הרצועה והתקליט מהמקור שזוהה מחדש? עריכות שביצעתם יידרסו.
hi: नए पहचाने गए स्रोत से एल्बम, ट्रैक और प्रेसिंग फील्ड लें? आपके किए बदलाव अधिलेखित हो जाएंगे।
hr: Preuzeti polja albuma, skladbe i izdanja iz novoidentificiranog izvora? Vaše izmjene bit će prepisane.
it: Recuperare i campi di album, brani e stampa dalla sorgente appena identificata? Le modifiche fatte verranno sovrascritte.
ja: 新しく識別されたソースからアルバム、トラック、プレスの各項目を取得しますか？加えた編集は上書きされます。
kn: ಹೊಸದಾಗಿ ಗುರುತಿಸಿದ ಮೂಲದಿಂದ ಆಲ್ಬಮ್, ಹಾಡು ಮತ್ತು ಒತ್ತುವಿಕೆ ಕ್ಷೇತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೇ? ನೀವು ಮಾಡಿದ ತಿದ್ದುಪಡಿಗಳು ಮೇಲೆಯಾಗಿ ಬರೆಯಲ್ಪಡುತ್ತವೆ.
ko: 새로 식별한 소스에서 앨범, 트랙, 프레싱 필드를 가져올까요? 수정한 내용은 덮어씁니다.
ml: പുതുതായി തിരിച്ചറിഞ്ഞ ഉറവിടത്തിൽ നിന്ന് ആൽബം, ട്രാക്ക്, പ്രസ്സിംഗ് ഫീൽഡുകൾ എടുക്കണോ? നിങ്ങൾ ചെയ്ത തിരുത്തലുകൾ മായും.
mr: नव्याने ओळखलेल्या स्रोतामधून अल्बम, गाणे आणि प्रेसिंग क्षेत्रे आणायची का? तुम्ही केलेली संपादने अधिलिखित होतील.
nl: Album-, nummer- en persingsvelden uit de nieuw geïdentificeerde bron halen? Je bewerkingen worden overschreven.
pa: ਨਵੇਂ ਪਛਾਣੇ ਸਰੋਤ ਤੋਂ ਐਲਬਮ, ਟ੍ਰੈਕ ਅਤੇ ਛਪਾਈ ਖੇਤਰ ਲੈਣੇ ਹਨ? ਤੁਹਾਡੀਆਂ ਕੀਤੀਆਂ ਸੋਧਾਂ ਉੱਤੇ ਲਿਖ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Pobrać pola albumu, utworów i tłoczenia z nowo zidentyfikowanego źródła? Wprowadzone zmiany zostaną nadpisane.
pt_br: Puxar os campos de álbum, faixa e prensagem da fonte recém-identificada? As edições que você fez serão sobrescritas.
ta: புதிதாக அடையாளம் காணப்பட்ட மூலத்திலிருந்து ஆல்பம், பாடல், அச்சு பதிப்பு புலங்களை எடுக்கவா? நீங்கள் செய்த திருத்தங்கள் மேலெழுதப்படும்.
te: కొత్తగా గుర్తించిన మూలం నుంచి ఆల్బమ్, ట్రాక్, ముద్రణ ఫీల్డ్‌లను తీసుకురావాలా? మీరు చేసిన మార్పులు భర్తీ చేయబడతాయి.
th: ดึงฟิลด์อัลบั้ม แทร็ก และการผลิตแผ่นจากแหล่งที่เพิ่งระบุหรือไม่ การแก้ไขที่คุณทำไว้จะถูกเขียนทับ
tr: Albüm, parça ve baskı alanları yeni tanımlanan kaynaktan alınsın mı? Yaptığınız düzenlemelerin üzerine yazılır.
uk: Підтягнути поля альбому, треків і видання з нового ідентифікованого джерела? Внесені вами зміни буде перезаписано.
ur: نئے شناخت شدہ ماخذ سے البم، نغمہ، اور پریسنگ خانے لیں؟ آپ کی کی گئی تبدیلیاں مٹ جائیں گی۔
vi: Lấy các trường album, bản nhạc và bản ép từ nguồn vừa nhận dạng? Các chỉnh sửa bạn đã thực hiện sẽ bị ghi đè.
zh_hans: 从新识别的来源拉取专辑、曲目和压制版字段？你所做的编辑将被覆盖。
zh_hant: 要從新識別的來源取得專輯、曲目與版本欄位嗎？你所做的編輯會被覆寫。

source: Queue
ar: قائمة الانتظار
bg: Опашка
bn: সারি
cs: Fronta
de: Warteschlange
es: Cola
fr: File
gu: કતાર
he: תור
hi: कतार
hr: Red
it: Coda
ja: キュー
kn: ಸರತಿ
ko: 대기열
ml: ക്യൂ
mr: रांग
nl: Wachtrij
pa: ਕਤਾਰ
pl: Kolejka
pt_br: Fila
ta: வரிசை
te: క్యూ
th: คิว
tr: Kuyruk
uk: Черга
ur: قطار
vi: Hàng đợi
zh_hans: 队列
zh_hant: 佇列

source: Queue is empty
ar: قائمة الانتظار فارغة
bg: Опашката е празна
bn: সারি খালি
cs: Fronta je prázdná
de: Warteschlange ist leer
es: La cola está vacía
fr: La file est vide
gu: કતાર ખાલી છે
he: התור ריק
hi: कतार खाली है
hr: Red je prazan
it: La coda è vuota
ja: キューは空です
kn: ಸರತಿ ಖಾಲಿ
ko: 대기열이 비어 있습니다
ml: ക്യൂ ശൂന്യം
mr: रांग रिकामी आहे
nl: Wachtrij is leeg
pa: ਕਤਾਰ ਖਾਲੀ ਹੈ
pl: Kolejka jest pusta
pt_br: A fila está vazia
ta: வரிசை காலி
te: క్యూ ఖాళీగా ఉంది
th: คิวว่าง
tr: Sıra boş
uk: Черга порожня
ur: قطار خالی ہے
vi: Hàng đợi trống
zh_hans: 队列为空
zh_hant: 佇列是空的

source: Queued
ar: في قائمة الانتظار
bg: В опашката
bn: সারিতে
cs: Ve frontě
de: In Warteschlange
es: En cola
fr: En file
gu: કતારમાં
he: בתור
hi: कतार में
hr: Na čekanju
it: In coda
ja: 待機中
kn: ಸಾಲಿನಲ್ಲಿ ಇದೆ
ko: 대기 중
ml: നിരയിലാക്കി
mr: रांगेत
nl: In wachtrij
pa: ਕਤਾਰ ਵਿੱਚ
pl: W kolejce
pt_br: Na fila
ta: வரிசையில்
te: క్యూలో ఉంది
th: อยู่ในคิว
tr: Sırada
uk: У черзі
ur: قطار میں
vi: Đã xếp hàng
zh_hans: 已排队
zh_hant: 已加入佇列

source: Re-check
ar: إعادة التحقق
bg: Повторна проверка
bn: আবার পরীক্ষা করুন
cs: Znovu ověřit
de: Erneut prüfen
es: Volver a comprobar
fr: Revérifier
gu: ફરી તપાસો
he: בדוק מחדש
hi: दोबारा जांचें
hr: Ponovno provjeri
it: Ricontrolla
ja: 再確認
kn: ಮರುಪರಿಶೀಲಿಸಿ
ko: 다시 확인
ml: വീണ്ടും പരിശോധിക്കുക
mr: पुन्हा तपासा
nl: Opnieuw controleren
pa: ਮੁੜ ਜਾਂਚੋ
pl: Sprawdź ponownie
pt_br: Verificar novamente
ta: மீண்டும் சரிபார்
te: మళ్లీ తనిఖీ చేయి
th: ตรวจสอบซ้ำ
tr: Yeniden denetle
uk: Перевірити знову
ur: دوبارہ جانچیں
vi: Kiểm tra lại
zh_hans: 重新校验
zh_hant: 重新檢查

source: Re-identify
ar: إعادة التحديد
bg: Повторна идентификация
bn: আবার শনাক্ত করুন
cs: Znovu identifikovat
de: Neu identifizieren
es: Reidentificar
fr: Réidentifier
gu: ફરી ઓળખો
he: זהה מחדש
hi: दोबारा पहचानें
hr: Ponovno identificiraj
it: Reidentifica
ja: 再識別
kn: ಮರುಗುರುತಿಸಿ
ko: 다시 식별
ml: വീണ്ടും തിരിച്ചറിയുക
mr: पुन्हा ओळखा
nl: Opnieuw identificeren
pa: ਮੁੜ ਪਛਾਣੋ
pl: Zidentyfikuj ponownie
pt_br: Reidentificar
ta: மீண்டும் அடையாளம் காண்
te: మళ్లీ గుర్తించు
th: ระบุใหม่
tr: Yeniden tanımla
uk: Повторно ідентифікувати
ur: دوبارہ شناخت کریں
vi: Nhận dạng lại
zh_hans: 重新识别
zh_hant: 重新識別

source: Re-identify failed.
ar: فشلت إعادة التحديد.
bg: Повторната идентификация не бе успешна.
bn: আবার শনাক্ত করা ব্যর্থ হয়েছে।
cs: Opakovaná identifikace selhala.
de: Neu identifizieren fehlgeschlagen.
es: Error al reidentificar.
fr: Échec de la réidentification.
gu: ફરી ઓળખવામાં નિષ્ફળ.
he: הזיהוי מחדש נכשל.
hi: दोबारा पहचान विफल।
hr: Ponovna identifikacija nije uspjela.
it: Reidentificazione non riuscita.
ja: 再識別に失敗しました。
kn: ಮರುಗುರುತಿಸುವಿಕೆ ವಿಫಲವಾಯಿತು.
ko: 다시 식별 실패.
ml: വീണ്ടും തിരിച്ചറിയൽ പരാജയപ്പെട്ടു.
mr: पुन्हा ओळखणे अयशस्वी.
nl: Opnieuw identificeren mislukt.
pa: ਮੁੜ ਪਛਾਣ ਅਸਫਲ ਰਹੀ।
pl: Ponowna identyfikacja nie powiodła się.
pt_br: Falha na reidentificação.
ta: மீண்டும் அடையாளம் காணல் தோல்வியடைந்தது.
te: మళ్లీ గుర్తించడం విఫలమైంది.
th: ระบุใหม่ไม่สำเร็จ
tr: Yeniden tanımlama başarısız.
uk: Повторна ідентифікація не вдалася.
ur: دوبارہ شناخت ناکام۔
vi: Nhận dạng lại thất bại.
zh_hans: 重新识别失败。
zh_hant: 重新識別失敗。

source: Re-identify...
ar: إعادة التحديد...
bg: Повторна идентификация...
bn: আবার শনাক্ত করুন...
cs: Znovu identifikovat…
de: Neu identifizieren …
es: Reidentificar...
fr: Réidentifier…
gu: ફરી ઓળખો...
he: זהה מחדש…
hi: दोबारा पहचानें...
hr: Ponovno identificiraj...
it: Reidentifica...
ja: 再識別…
kn: ಮರುಗುರುತಿಸಿ...
ko: 다시 식별...
ml: വീണ്ടും തിരിച്ചറിയുക...
mr: पुन्हा ओळखत आहे...
nl: Opnieuw identificeren...
pa: ਮੁੜ ਪਛਾਣੋ...
pl: Zidentyfikuj ponownie...
pt_br: Reidentificar...
ta: மீண்டும் அடையாளம் காண்...
te: మళ్లీ గుర్తించు...
th: กำลังระบุใหม่...
tr: Yeniden tanımla...
uk: Повторно ідентифікувати…
ur: دوبارہ شناخت کریں...
vi: Nhận dạng lại...
zh_hans: 重新识别…
zh_hant: 重新識別...

source: Reconnect
ar: إعادة الاتصال
bg: Повторно свързване
bn: আবার সংযোগ
cs: Znovu připojit
de: Erneut verbinden
es: Reconectar
fr: Reconnecter
gu: ફરી જોડો
he: התחבר מחדש
hi: फिर कनेक्ट करें
hr: Ponovno poveži
it: Riconnetti
ja: 再接続
kn: ಮತ್ತೆ ಸಂಪರ್ಕಿಸಿ
ko: 다시 연결
ml: വീണ്ടും ബന്ധിപ്പിക്കുക
mr: पुन्हा कनेक्ट करा
nl: Opnieuw verbinden
pa: ਮੁੜ ਕਨੈਕਟ ਕਰੋ
pl: Połącz ponownie
pt_br: Reconectar
ta: மீண்டும் இணை
te: మళ్లీ కనెక్ట్
th: เชื่อมต่ออีกครั้ง
tr: Yeniden bağlan
uk: Підключити знову
ur: دوبارہ جوڑیں
vi: Kết nối lại
zh_hans: 重新连接
zh_hant: 重新連接

source: Recordings
ar: التسجيلات
bg: Записи
bn: রেকর্ডিং
cs: Nahrávky
de: Aufnahmen
es: Grabaciones
fr: Enregistrements
gu: રેકોર્ડિંગ્સ
he: הקלטות
hi: रिकॉर्डिंग
hr: Snimke
it: Registrazioni
ja: 録音
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳು
ko: 녹음
ml: റെക്കോർഡിംഗുകൾ
mr: रेकॉर्डिंग्ज
nl: Opnamen
pa: ਰਿਕਾਰਡਿੰਗਾਂ
pl: Nagrania
pt_br: Gravações
ta: பதிவுகள்
te: రికార్డింగ్‌లు
th: การบันทึกเสียง
tr: Kayıtlar
uk: Записи
ur: ریکارڈنگز
vi: Bản thu
zh_hans: 录音
zh_hant: 錄音

source: Recovery
ar: الاستعادة
bg: Възстановяване
bn: পুনরুদ্ধার
cs: Obnova
de: Wiederherstellung
es: Recuperación
fr: Récupération
gu: પુનઃપ્રાપ્તિ
he: שחזור
hi: पुनर्प्राप्ति
hr: Oporavak
it: Recupero
ja: 復元
kn: ಮರುಪಡೆಯುವಿಕೆ
ko: 복구
ml: വീണ്ടെടുക്കൽ
mr: पुनर्प्राप्ती
nl: Herstel
pa: ਰਿਕਵਰੀ
pl: Odzyskiwanie
pt_br: Recuperação
ta: மீட்பு
te: పునరుద్ధరణ
th: การกู้คืน
tr: Kurtarma
uk: Відновлення
ur: بازیابی
vi: Khôi phục
zh_hans: 恢复
zh_hant: 復原

source: Recovery code
ar: رمز الاستعادة
bg: Код за възстановяване
bn: পুনরুদ্ধার কোড
cs: Obnovovací kód
de: Wiederherstellungscode
es: Código de recuperación
fr: Code de récupération
gu: પુનઃપ્રાપ્તિ કોડ
he: קוד שחזור
hi: पुनर्प्राप्ति कोड
hr: Kôd za oporavak
it: Codice di recupero
ja: 復元コード
kn: ಮರುಪಡೆಯುವಿಕೆ ಕೋಡ್
ko: 복구 코드
ml: വീണ്ടെടുക്കൽ കോഡ്
mr: पुनर्प्राप्ती कोड
nl: Herstelcode
pa: ਰਿਕਵਰੀ ਕੋਡ
pl: Kod odzyskiwania
pt_br: Código de recuperação
ta: மீட்புக் குறியீடு
te: పునరుద్ధరణ కోడ్
th: รหัสกู้คืน
tr: Kurtarma kodu
uk: Код відновлення
ur: بازیابی کوڈ
vi: Mã khôi phục
zh_hans: 恢复码
zh_hant: 還原碼

source: Refresh
ar: تحديث
bg: Обновяване
bn: রিফ্রেশ
cs: Obnovit
de: Aktualisieren
es: Actualizar
fr: Actualiser
gu: રીફ્રેશ
he: רענן
hi: रीफ़्रेश
hr: Osvježi
it: Aggiorna
ja: 更新
kn: ರಿಫ್ರೆಶ್
ko: 새로 고침
ml: പുതുക്കുക
mr: रीफ्रेश
nl: Vernieuwen
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież
pt_br: Atualizar
ta: புதுப்பி
te: రిఫ్రెష్
th: รีเฟรช
tr: Yenile
uk: Оновити
ur: تازہ کریں
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh from new source
ar: تحديث من مصدر جديد
bg: Обновяване от нов източник
bn: নতুন উৎস থেকে রিফ্রেশ করুন
cs: Obnovit z nového zdroje
de: Aus neuer Quelle aktualisieren
es: Actualizar desde la nueva fuente
fr: Actualiser depuis la nouvelle source
gu: નવા સ્રોત પરથી તાજું કરો
he: רענן מהמקור החדש
hi: नए स्रोत से रीफ्रेश करें
hr: Osvježi iz novog izvora
it: Aggiorna da nuova sorgente
ja: 新しいソースから更新
kn: ಹೊಸ ಮೂಲದಿಂದ ತಾಜಾಗೊಳಿಸಿ
ko: 새 소스에서 새로 고침
ml: പുതിയ ഉറവിടത്തിൽ നിന്ന് പുതുക്കുക
mr: नवीन स्रोतामधून ताजे करा
nl: Vernieuwen vanuit nieuwe bron
pa: ਨਵੇਂ ਸਰੋਤ ਤੋਂ ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież z nowego źródła
pt_br: Atualizar a partir da nova fonte
ta: புதிய மூலத்திலிருந்து புதுப்பி
te: కొత్త మూలం నుంచి రిఫ్రెష్ చేయి
th: รีเฟรชจากแหล่งใหม่
tr: Yeni kaynaktan yenile
uk: Оновити з нового джерела
ur: نئے ماخذ سے تازہ کریں
vi: Làm mới từ nguồn mới
zh_hans: 从新来源刷新
zh_hant: 從新來源重新整理

source: Refreshing metadata from new source...
ar: جارٍ تحديث البيانات الوصفية من مصدر جديد...
bg: Обновяване на метаданните от нов източник...
bn: নতুন উৎস থেকে মেটাডেটা রিফ্রেশ করা হচ্ছে...
cs: Obnovování metadat z nového zdroje…
de: Metadaten werden aus neuer Quelle aktualisiert …
es: Actualizando metadatos desde la nueva fuente...
fr: Actualisation des métadonnées depuis la nouvelle source…
gu: નવા સ્ત્રોતમાંથી મેટાડેટા તાજું થઈ રહ્યું છે...
he: מרענן מטא-נתונים מהמקור החדש…
hi: नए स्रोत से मेटाडेटा ताज़ा किया जा रहा है...
hr: Osvježavanje metapodataka iz novog izvora...
it: Aggiornamento metadati dalla nuova sorgente...
ja: 新しいソースからメタデータを更新中…
kn: ಹೊಸ ಮೂಲದಿಂದ ಮೆಟಾಡೇಟಾವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 새 소스에서 메타데이터 새로 고치는 중...
ml: പുതിയ ഉറവിടത്തിൽ നിന്ന് മെറ്റാഡാറ്റ പുതുക്കുന്നു...
mr: नवीन स्रोतावरून मेटाडेटा रीफ्रेश केला जात आहे...
nl: Metadata vernieuwen vanuit nieuwe bron...
pa: ਨਵੇਂ ਸਰੋਤ ਤੋਂ ਮੈਟਾਡਾਟਾ ਤਾਜ਼ਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Odświeżanie metadanych z nowego źródła...
pt_br: Atualizando metadados a partir da nova fonte...
ta: புதிய மூலத்திலிருந்து மெட்டாடேட்டாவைப் புதுப்பிக்கிறது...
te: కొత్త మూలం నుండి మెటాడేటాను రిఫ్రెష్ చేస్తోంది...
th: กำลังรีเฟรชเมทาดาทาจากแหล่งใหม่...
tr: Üst veri yeni kaynaktan yenileniyor...
uk: Оновлення метаданих з нового джерела…
ur: نئے ماخذ سے میٹا ڈیٹا تازہ کیا جا رہا ہے...
vi: Đang làm mới siêu dữ liệu từ nguồn mới...
zh_hans: 正在从新来源刷新元数据…
zh_hant: 正在從新來源重新整理中繼資料...

source: Refreshing…
ar: جارٍ التحديث…
bg: Обновяване…
bn: রিফ্রেশ করা হচ্ছে…
cs: Obnovování…
de: Wird aktualisiert …
es: Actualizando…
fr: Actualisation…
gu: રિફ્રેશ થઈ રહ્યું છે…
he: מתבצע רענון…
hi: रीफ़्रेश हो रहा है…
hr: Osvježavanje…
it: Aggiornamento…
ja: 更新中…
kn: ರಿಫ್ರೆಶ್ ಆಗುತ್ತಿದೆ…
ko: 새로 고치는 중…
ml: പുതുക്കുന്നു…
mr: रीफ्रेश होत आहे…
nl: Vernieuwen…
pa: ਤਾਜ਼ਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Odświeżanie…
pt_br: Atualizando…
ta: புதுப்பிக்கிறது…
te: రిఫ్రెష్ అవుతోంది…
th: กำลังรีเฟรช…
tr: Yenileniyor…
uk: Оновлення…
ur: تازہ کیا جا رہا ہے…
vi: Đang làm mới…
zh_hans: 正在刷新…
zh_hant: 正在重新整理…

source: Region
ar: المنطقة
bg: Регион
bn: অঞ্চল
cs: Oblast
es: Región
fr: Région
gu: પ્રદેશ
he: אזור
hi: क्षेत्र
hr: Regija
it: Regione
ja: リージョン
kn: ಪ್ರದೇಶ
ko: 지역
ml: പ്രദേശം
mr: प्रदेश
nl: Regio
pa: ਖੇਤਰ
pt_br: Região
ta: பகுதி
te: ప్రాంతం
th: ภูมิภาค
tr: Bölge
uk: Регіон
ur: خطہ
vi: Vùng
zh_hans: 区域
zh_hant: 地區

source: Release
ar: الإصدار
bg: Издание
bn: রিলিজ
cs: Vydání
es: Lanzamiento
fr: Sortie
gu: પ્રકાશન
he: הוצאה
hi: रिलीज
hr: Izdanje
it: Pubblicazione
ja: リリース
kn: ಬಿಡುಗಡೆ
ko: 릴리스
ml: പതിപ്പ്
mr: प्रकाशन
pa: ਰਿਲੀਜ਼
pl: Wydanie
pt_br: Lançamento
ta: வெளியீடு
te: విడుదల
th: รีลีส
tr: Yayın
uk: Реліз
ur: اشاعت
vi: Bản phát hành
zh_hans: 发行
zh_hant: 發行

source: Release %lld
ar: الإصدار %lld
bg: Издание %lld
bn: রিলিজ %lld
cs: Vydání %lld
de: Veröffentlichung %lld
es: Edición %lld
fr: Édition %lld
gu: પ્રકાશન %lld
he: מהדורה %lld
hi: रिलीज %lld
hr: Izdanje %lld
it: Pubblicazione %lld
ja: リリース %lld
kn: ಬಿಡುಗಡೆ %lld
ko: 릴리스 %lld
ml: പതിപ്പ് %lld
mr: प्रकाशन %lld
pa: ਰਿਲੀਜ਼ %lld
pl: Wydanie %lld
pt_br: Lançamento %lld
ta: வெளியீடு %lld
te: విడుదల %lld
th: รีลีส %lld
tr: Yayın %lld
uk: Реліз %lld
ur: اشاعت %lld
vi: Bản phát hành %lld
zh_hans: 版本 %lld
zh_hant: 發行 %lld

source: Release Files
ar: ملفات الإصدار
bg: Файлове на изданието
bn: রিলিজ ফাইল
cs: Soubory vydání
de: Veröffentlichungsdateien
es: Archivos de la edición
fr: Fichiers de l'édition
gu: પ્રકાશન ફાઇલો
he: קבצי המהדורה
hi: रिलीज फाइलें
hr: Datoteke izdanja
it: File pubblicazione
ja: リリースファイル
kn: ಬಿಡುಗಡೆ ಕಡತಗಳು
ko: 릴리스 파일
ml: പതിപ്പ് ഫയലുകൾ
mr: प्रकाशन फायली
nl: Releasebestanden
pa: ਰਿਲੀਜ਼ ਫਾਈਲਾਂ
pl: Pliki wydania
pt_br: Arquivos do lançamento
ta: வெளியீட்டு கோப்புகள்
te: విడుదల ఫైల్‌లు
th: ไฟล์รีลีส
tr: Yayın Dosyaları
uk: Файли релізу
ur: اشاعت مسلیں
vi: Tệp bản phát hành
zh_hans: 版本文件
zh_hant: 發行檔案

source: Release year
ar: سنة الإصدار
bg: Година на издаване
bn: প্রকাশের বছর
cs: Rok vydání
de: Erscheinungsjahr
es: Año de lanzamiento
fr: Année de sortie
gu: પ્રકાશન વર્ષ
he: שנת הוצאה
hi: रिलीज़ वर्ष
hr: Godina izdanja
it: Anno di pubblicazione
ja: リリース年
kn: ಬಿಡುಗಡೆ ವರ್ಷ
ko: 발매 연도
ml: റിലീസ് വർഷം
mr: प्रकाशन वर्ष
nl: Jaar van uitgave
pa: ਰਿਲੀਜ਼ ਸਾਲ
pl: Rok wydania
pt_br: Ano de lançamento
ta: வெளியீட்டு ஆண்டு
te: విడుదల సంవత్సరం
th: ปีที่วางจำหน่าย
tr: Çıkış yılı
uk: Рік випуску
ur: ریلیز کا سال
vi: Năm phát hành
zh_hans: 发行年份
zh_hant: 發行年份

source: Releases
ar: الإصدارات
bg: Издания
bn: রিলিজ
cs: Vydání
es: Lanzamientos
fr: Sorties
gu: પ્રકાશનો
he: הוצאות
hi: रिलीज
hr: Izdanja
it: Pubblicazioni
ja: リリース
kn: ಬಿಡುಗಡೆಗಳು
ko: 릴리스
ml: പതിപ്പുകൾ
mr: प्रकाशने
pa: ਰਿਲੀਜ਼ਾਂ
pl: Wydania
pt_br: Lançamentos
ta: வெளியீடுகள்
te: విడుదలలు
th: รีลีส
tr: Yayınlar
uk: Релізи
ur: اشاعتیں
vi: Bản phát hành
zh_hans: 发行
zh_hant: 發行

source: Remote Sources
ar: المصادر البعيدة
bg: Отдалечени източници
bn: রিমোট উৎস
cs: Vzdálené zdroje
de: Remote-Quellen
es: Fuentes remotas
fr: Sources distantes
gu: દૂરસ્થ સ્રોતો
he: מקורות מרוחקים
hi: दूरस्थ स्रोत
hr: Udaljeni izvori
it: Sorgenti remote
ja: リモートソース
kn: ದೂರಸ್ಥ ಮೂಲಗಳು
ko: 원격 소스
ml: ദൂരസ്ഥ ഉറവിടങ്ങൾ
mr: दूरस्थ स्रोत
nl: Externe bronnen
pa: ਦੂਰਲੇ ਸਰੋਤ
pl: Źródła zdalne
pt_br: Fontes remotas
ta: தொலை மூலங்கள்
te: దూరస్థ మూలాలు
th: แหล่งระยะไกล
tr: Uzak Kaynaklar
uk: Віддалені джерела
ur: دور دراز ماخذ
vi: Nguồn từ xa
zh_hans: 远程来源
zh_hant: 遠端來源

source: Remove
ar: إزالة
bg: Премахване
bn: সরান
cs: Odebrat
de: Entfernen
es: Eliminar
fr: Supprimer
gu: દૂર કરો
he: הסר
hi: हटाएं
hr: Ukloni
it: Rimuovi
ja: 削除
kn: ತೆಗೆದುಹಾಕಿ
ko: 제거
ml: നീക്കം ചെയ്യുക
mr: काढा
nl: Verwijderen
pa: ਹਟਾਓ
pl: Usuń
pt_br: Remover
ta: நீக்கு
te: తీసివేయి
th: ลบ
tr: Kaldır
uk: Видалити
ur: ہٹائیں
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Remove %@
ar: إزالة %@
bg: Премахване на %@
bn: %@ সরান
cs: Odebrat %@
de: %@ entfernen
es: Quitar %@
fr: Supprimer %@
gu: %@ દૂર કરો
he: הסר %@
hi: %@ हटाएँ
hr: Ukloni %@
it: Rimuovi %@
ja: %@を削除
kn: %@ ತೆಗೆದುಹಾಕಿ
ko: %@ 제거
ml: %@ നീക്കംചെയ്യുക
mr: %@ काढा
nl: %@ verwijderen
pa: %@ ਹਟਾਓ
pl: Usuń %@
pt_br: Remover %@
ta: %@ஐ அகற்று
te: %@ తీసివేయి
th: นำ %@ ออก
tr: %@ kaldır
uk: Вилучити %@
ur: %@ ہٹائیں
vi: Xóa %@
zh_hans: 移除%@
zh_hant: 移除%@

source: Remove Folder
ar: إزالة المجلد
bg: Премахване на папката
bn: ফোল্ডার সরান
cs: Odebrat složku
de: Ordner entfernen
es: Quitar carpeta
fr: Supprimer le dossier
gu: ફોલ્ડર દૂર કરો
he: הסר תיקייה
hi: फोल्डर हटाएं
hr: Ukloni mapu
it: Rimuovi cartella
ja: フォルダを削除
kn: ಫೋಲ್ಡರ್ ತೆಗೆದುಹಾಕಿ
ko: 폴더 제거
ml: ഫോൾഡർ നീക്കം ചെയ്യുക
mr: फोल्डर काढा
nl: Map verwijderen
pa: ਫੋਲਡਰ ਹਟਾਓ
pl: Usuń folder
pt_br: Remover pasta
ta: கோப்புறையை நீக்கு
te: ఫోల్డర్‌ను తీసివేయి
th: ลบโฟลเดอร์
tr: Klasörü Kaldır
uk: Вилучити теку
ur: پوشہ ہٹائیں
vi: Xóa thư mục
zh_hans: 移除文件夹
zh_hant: 移除資料夾

source: Remove from queue
ar: إزالة من قائمة الانتظار
bg: Премахване от опашката
bn: সারি থেকে সরান
cs: Odebrat z fronty
de: Aus Warteschlange entfernen
es: Quitar de la cola
fr: Retirer de la file
gu: કતારમાંથી કાઢો
he: הסר מהתור
hi: कतार से हटाएँ
hr: Ukloni iz reda
it: Rimuovi dalla coda
ja: キューから削除
kn: ಸರತಿಯಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 대기열에서 제거
ml: ക്യൂയിൽ നിന്ന് നീക്കുക
mr: रांगेतून काढा
nl: Uit wachtrij verwijderen
pa: ਕਤਾਰ ਤੋਂ ਹਟਾਓ
pl: Usuń z kolejki
pt_br: Remover da fila
ta: வரிசையிலிருந்து அகற்று
te: క్యూ నుండి తీసివేయి
th: นำออกจากคิว
tr: Sıradan kaldır
uk: Вилучити з черги
ur: قطار سے ہٹائیں
vi: Xóa khỏi hàng đợi
zh_hans: 从队列移除
zh_hant: 從佇列移除

source: Remove from Queue
ar: إزالة من قائمة الانتظار
bg: Премахване от опашката
bn: সারি থেকে সরান
cs: Odebrat z fronty
de: Aus Warteschlange entfernen
es: Quitar de la cola
fr: Retirer de la file
gu: કતારમાંથી દૂર કરો
he: הסר מהתור
hi: कतार से हटाएं
hr: Ukloni iz reda
it: Rimuovi dalla coda
ja: キューから削除
kn: ಸಾಲಿನಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 대기열에서 제거
ml: നിരയിൽ നിന്ന് നീക്കം ചെയ്യുക
mr: रांगेतून काढा
nl: Uit wachtrij verwijderen
pa: ਕਤਾਰ ਤੋਂ ਹਟਾਓ
pl: Usuń z kolejki
pt_br: Remover da fila
ta: வரிசையிலிருந்து நீக்கு
te: క్యూ నుంచి తీసివేయి
th: ลบออกจากคิว
tr: Sıradan Kaldır
uk: Вилучити з черги
ur: قطار سے ہٹائیں
vi: Xóa khỏi hàng đợi
zh_hans: 从队列移除
zh_hant: 從佇列移除

source: Remove sort criterion
ar: إزالة معيار فرز
bg: Премахване на критерий за подреждане
bn: সাজানোর মানদণ্ড সরান
cs: Odebrat kritérium řazení
de: Sortierkriterium entfernen
es: Eliminar criterio de orden
fr: Supprimer un critère de tri
gu: ગોઠવણી માપદંડ દૂર કરો
he: הסר קריטריון מיון
hi: छंटाई मानदंड हटाएं
hr: Ukloni kriterij sortiranja
it: Rimuovi criterio di ordinamento
ja: 並べ替え条件を削除
kn: ವಿಂಗಡಣೆ ಮಾನದಂಡ ತೆಗೆದುಹಾಕಿ
ko: 정렬 기준 제거
ml: ക്രമീകരണ മാനദണ്ഡം നീക്കം ചെയ്യുക
mr: क्रमवारी निकष काढा
nl: Verwijder sorteercriterium
pa: ਛਾਂਟ ਮਾਪਦੰਡ ਹਟਾਓ
pl: Usuń kryterium sortowania
pt_br: Remover critério de ordenação
ta: வரிசைப்படுத்தல் அளவுகோலை நீக்கவும்
te: క్రమబద్ధీకరణ ప్రమాణాన్ని తీసివేయి
th: ลบเกณฑ์การเรียงลำดับ
tr: Sıralama ölçütünü kaldır
uk: Видалити критерій сортування
ur: ترتیب کا معیار ہٹائیں
vi: Xóa tiêu chí sắp xếp
zh_hans: 移除排序条件
zh_hant: 移除排序條件

source: Remove this device?
ar: هل تريد إزالة هذا الجهاز؟
bg: Да се премахне ли това устройство?
bn: এই ডিভাইসটি সরাবেন?
cs: Odebrat toto zařízení?
de: Dieses Gerät entfernen?
es: ¿Quitar este dispositivo?
fr: Supprimer cet appareil ?
gu: આ ડિવાઇસ દૂર કરીએ?
he: להסיר מכשיר זה?
hi: यह डिवाइस हटाएं?
hr: Ukloniti ovaj uređaj?
it: Rimuovere questo dispositivo?
ja: このデバイスを削除しますか?
kn: ಈ ಸಾಧನವನ್ನು ತೆಗೆದುಹಾಕುವುದೇ?
ko: 이 기기를 제거하시겠습니까?
ml: ഈ ഉപകരണം നീക്കം ചെയ്യണോ?
mr: हे डिव्हाइस काढायचे?
nl: Dit apparaat verwijderen?
pa: ਇਹ ਡਿਵਾਈਸ ਹਟਾਉਣੀ ਹੈ?
pl: Usunąć to urządzenie?
pt_br: Remover este dispositivo?
ta: இந்தச் சாதனத்தை அகற்றவா?
te: ఈ పరికరాన్ని తీసివేయాలా?
th: นำอุปกรณ์นี้ออกหรือไม่
tr: Bu cihaz kaldırılsın mı?
uk: Видалити цей пристрій?
ur: یہ آلہ ہٹائیں؟
vi: Gỡ thiết bị này?
zh_hans: 移除此设备？
zh_hant: 移除此裝置？

source: Remove this library from this Mac?
ar: إزالة هذه المكتبة من هذا الـ Mac؟
bg: Премахване на тази библиотека от този Mac?
bn: এই Mac থেকে এই লাইব্রেরি সরাবেন?
cs: Odebrat tuto knihovnu z tohoto Macu?
de: Diese Bibliothek von diesem Mac entfernen?
es: ¿Quitar esta biblioteca de este Mac?
fr: Retirer cette bibliothèque de ce Mac ?
gu: આ Mac માંથી આ લાઇબ્રેરી દૂર કરવી છે?
he: להסיר את הספרייה הזו מה‑Mac הזה?
hi: इस Mac से यह लाइब्रेरी हटाएं?
hr: Ukloniti ovu fonoteku s ovog Maca?
it: Rimuovere questa libreria da questo Mac?
ja: このライブラリをこの Mac から削除しますか？
kn: ಈ Mac ನಿಂದ ಈ ಗ್ರಂಥಾಲಯವನ್ನು ತೆಗೆದುಹಾಕಬೇಕೇ?
ko: 이 Mac에서 이 라이브러리를 제거할까요?
ml: ഈ Mac-ൽ നിന്ന് ഈ ലൈബ്രറി നീക്കംചെയ്യണോ?
mr: या Mac वरून ही लायब्ररी काढायची?
nl: Deze bibliotheek van deze Mac verwijderen?
pa: ਇਸ Mac ਤੋਂ ਇਹ ਲਾਇਬ੍ਰੇਰੀ ਹਟਾਉਣੀ ਹੈ?
pl: Usunąć tę bibliotekę z tego Maca?
pt_br: Remover esta biblioteca deste Mac?
ta: இந்த Mac-இலிருந்து இந்த நூலகத்தை அகற்றவா?
te: ఈ Mac నుండి ఈ లైబ్రరీని తీసివేయాలా?
th: นำคลังนี้ออกจาก Mac นี้หรือไม่
tr: Bu kitaplık bu Mac'ten kaldırılsın mı?
uk: Вилучити цю бібліотеку з цього Mac?
ur: اس Mac سے یہ لائبریری ہٹائیں؟
vi: Gỡ thư viện này khỏi máy Mac này?
zh_hans: 从此 Mac 移除此库？
zh_hant: 要從這部 Mac 移除此資料庫嗎？

source: Remove this library from this Mac...
ar: إزالة هذه المكتبة من هذا الـ Mac...
bg: Премахване на тази библиотека от този Mac…
bn: এই Mac থেকে এই লাইব্রেরি সরান…
cs: Odebrat tuto knihovnu z tohoto Macu…
de: Diese Bibliothek von diesem Mac entfernen …
es: Quitar esta biblioteca de este Mac...
fr: Retirer cette bibliothèque de ce Mac…
gu: આ Mac માંથી આ લાઇબ્રેરી દૂર કરો…
he: להסיר את הספרייה הזו מה‑Mac הזה…
hi: इस Mac से यह लाइब्रेरी हटाएं…
hr: Ukloni ovu fonoteku s ovog Maca…
it: Rimuovi questa libreria da questo Mac...
ja: このライブラリをこの Mac から削除…
kn: ಈ Mac ನಿಂದ ಈ ಗ್ರಂಥಾಲಯವನ್ನು ತೆಗೆದುಹಾಕಿ…
ko: 이 Mac에서 이 라이브러리 제거…
ml: ഈ Mac-ൽ നിന്ന് ഈ ലൈബ്രറി നീക്കംചെയ്യുക…
mr: या Mac वरून ही लायब्ररी काढा…
nl: Verwijder deze bibliotheek van deze Mac...
pa: ਇਸ Mac ਤੋਂ ਇਹ ਲਾਇਬ੍ਰੇਰੀ ਹਟਾਓ…
pl: Usuń tę bibliotekę z tego Maca…
pt_br: Remover esta biblioteca deste Mac...
ta: இந்த Mac-இலிருந்து இந்த நூலகத்தை அகற்று…
te: ఈ Mac నుండి ఈ లైబ్రరీని తీసివేయి…
th: นำคลังนี้ออกจาก Mac นี้…
tr: Bu kitaplığı bu Mac'ten kaldır...
uk: Вилучити цю бібліотеку з цього Mac…
ur: اس Mac سے یہ لائبریری ہٹائیں…
vi: Gỡ thư viện này khỏi máy Mac này...
zh_hans: 从此 Mac 移除此库…
zh_hant: 從這部 Mac 移除此資料庫…
